tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash"
brew "bash-completion"
brew "blueutil"
brew "coreutils"
brew "fzf"
brew "ghq"
brew "git"
brew "git-secrets"
brew "global"
brew "go"
brew "goenv"
brew "graphviz"
brew "hugo"
brew "jhead"
brew "jq"
brew "nodenv"
brew "pipenv"
brew "pstree"
brew "pwgen"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "subversion"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
cask "appcleaner"
cask "cheatsheet"
cask "deepl"
cask "drawio"
cask "font-roboto"
cask "font-roboto-mono"
cask "google-japanese-ime"
cask "keepingyouawake"
cask "rectangle"
cask "typora"
cask "vagrant"
cask "virtualbox"
cask "zoom"
cask "zotero"
