tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bash-completion@2"
brew "emacs", restart_service: true
brew "fzf"
brew "ghq"
brew "git-lfs"
brew "global"
brew "go"
brew "hugo"
brew "jhead"
brew "jq"
brew "latexdiff"
brew "nodenv"
brew "pipenv"
brew "pwgen"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
cask "appcleaner"
cask "drawio"
cask "keepingyouawake"
cask "kindle-previewer"
cask "mactex"
cask "scroll-reverser"
cask "steam"
cask "typora"
cask "virtualbox"
cask "zotero"
