tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "bash-completion"
brew "blueutil"
brew "coreutils"
brew "fzf"
brew "ghq"
brew "git"
brew "git-lfs"
brew "global"
brew "go"
brew "goenv"
brew "graphviz"
brew "hugo"
brew "jhead"
brew "jq"
brew "nodenv"
brew "pipenv"
brew "pstree"
brew "pwgen"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
brew "d12frosted/emacs-plus/emacs-plus@27"
cask "appcleaner"
cask "drawio"
cask "google-japanese-ime"
cask "keepingyouawake"
cask "kindle-previewer"
cask "mactex"
cask "steam"
cask "typora"
cask "vagrant"
cask "virtualbox"
cask "zoomus"
cask "zotero"
